import React from "react"
import { MainLayout } from "../Components"

const About: React.FC = () => {
  return <MainLayout title='About Us' header='Про нас' >
    <div>
      <h3>Хто ми такі?</h3>
      <p>Творці проекту - самі що не є звичайні люди. Ми ті, кого можна зустріти поруч у метро, ті хто п'ють каву за сусіднім столиком, кидають фрісбі в парку... і у нас ті ж проблеми, і головна з них - катастрофічний брак вільного часу. Тому намагаємося ті лічені миті вільного часу провести цікаво, з користю і морем емоцій. Ось і вирішили поділитися нашим досвідом, написати про побачене, описати пережите.</p>
      <h3>Для кого наш проект?</h3>
      <p>Для людей бажаючих відкрити нові розваги, місця або просто бажаючих організувати собі незвичайний день. Ми розуміємо, що експериментувати складно, а ціни завжди проти нас. Тому намагаємося максимально все випробувати на собі, щоб наші рекомендації підійшли саме вам.</p>
      <h3>Діліться своїм досвідом організації дозвілля!</h3>
      <p>Ми завжди раді почути про нові місцях. Впевнені, всі оцінять ваш досвід і поради. Добавляйте нові цікаві місця на карту, розповідайте про свої подорожі і діліться цікавими маршрутами.</p>
      <h3>Наша місія.</h3>
      <p>
        Ми мріємо, щоб самостійно подорожувати Україною було так само зручно й безтурботно, як відпочивати на курортах Єгипту й Туреччини. Аби активний відпочинок і подорожі Україною стали такими ж популярними, як щорічна відпустка на морі. І такими ж престижними, як поїздки до Європи, Америки чи Азії. Ми хочемо, щоб більше не було українців, які уже встигли побувати в багатьох країнах світу, але досі ще не бачили того, що є у себе вдома. Які ще не вдихали аромат кави на вуличках романтичного Львова і запах квітучої сакури у весняному Ужгороді. Які ще не завмирали від подиху століть у Софії Київській та Херсонесі Таврійському. Які ще не захоплювались історичною величчю мурів Кам'янець-Подільської, Хотинської та Аккерманської фортець. У яких ще не паморочилось в голові від кришталево-чистого повітря і неймовірних краєвидів Українських Карпат.<br/><br/>
        Ми також прагнемо, щоб іноземці знали і бачили Україну не лише завдяки Чорнобильській трагедії і подіям Євромайдану.<br/><br/>
        Щоб «і наші, і ваші» спочатку повірили, а потім переконались: Україна не гірша, а багато в чому і краща для туристів, ніж будь-яка країна Європи чи світу.
      </p>
      <h3>Контакти:</h3>
      <p>roma-lysyk@ukr.net</p>
    </div>
  </MainLayout>
}

export default About